Repository: zeldridge/actuali
Catalog: Actuali/Actuali/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt_br

source: Map card last-4 digits or bank keywords (e.g. "1234", "HSBC") to your accounts. When a shortcut logs a transaction with a card or account hint — such as the card name from an Apple Wallet automation — it routes to the matching account automatically.
de: Ordnen Sie Ihren Konten die letzten 4 Ziffern Ihrer Karte oder Bankschlüsselwörter (z. B. „1234“, „HSBC“) zu. Wenn eine Verknüpfung eine Transaktion mit einem Karten- oder Kontohinweis protokolliert – etwa dem Kartennamen aus einer Apple Wallet-Automatisierung –, leitet sie sie automatisch an das entsprechende Konto weiter.
es: Asocie los cuatro últimos dígitos de una tarjeta o palabras clave bancarias (por ejemplo, «1234» o «HSBC») a sus cuentas. Cuando un atajo registra una transacción con una referencia de tarjeta o cuenta, como el nombre de tarjeta de una automatización de Apple Wallet, se dirige automáticamente a la cuenta correspondiente.
fr: Associez les quatre derniers chiffres d'une carte ou des mots-clés bancaires (par exemple « 1234 » ou « HSBC ») à vos comptes. Lorsqu'un raccourci enregistre une transaction avec un indice de carte ou de compte, comme le nom de carte d'une automatisation Apple Wallet, elle est automatiquement dirigée vers le compte correspondant.
it: Mappa le ultime 4 cifre della carta o le parole chiave della banca (ad esempio "1234", "HSBC") sui tuoi account. Quando un collegamento registra una transazione con un suggerimento su una carta o un account, ad esempio il nome della carta da un'automazione Apple Wallet, viene indirizzata automaticamente all'account corrispondente.
nl: Wijs de laatste vier cijfers van de kaart of banksleutelwoorden (bijvoorbeeld '1234', 'HSBC') toe aan uw rekeningen. Wanneer een snelkoppeling een transactie registreert met een kaart- of rekeninghint (zoals de kaartnaam van een Apple Wallet-automatisering), wordt deze automatisch naar de overeenkomende rekening geleid.
pt_br: Associe os quatro últimos dígitos de um cartão ou palavras-chave bancárias (por exemplo, “1234” ou “HSBC”) às suas contas. Quando um atalho registra uma transação com uma indicação de cartão ou conta, como o nome do cartão de uma automação do Apple Wallet, ela é encaminhada automaticamente para a conta correspondente.

source: Mark accounts as credit cards and track their monthly billing cycles, cycle spend, and upcoming payment due dates.
de: Markieren Sie Konten als Kreditkarten und verfolgen Sie deren monatliche Abrechnungszyklen, Ausgaben pro Zyklus und anstehende Zahlungstermine.
es: Marque cuentas como tarjetas de crédito y controle sus ciclos de facturación mensuales, el gasto del ciclo y las próximas fechas de vencimiento de pago.
fr: Marquez des comptes comme cartes de crédit et suivez leurs cycles de facturation mensuels, les dépenses du cycle et les prochaines échéances de paiement.
it: Contrassegna i conti come carte di credito e monitora i loro cicli di fatturazione mensili, la spesa del ciclo e le prossime scadenze di pagamento.
nl: Markeer rekeningen als creditcards en volg hun maandelijkse factureringscycli, uitgaven per cyclus en aankomende betaaldata.
pt_br: Marque contas como cartões de crédito e acompanhe seus ciclos de faturamento mensais, gastos do ciclo e próximas datas de vencimento.

source: Mark Cleared
de: Als abgeglichen markieren
es: Marcar como liquidada
fr: Marquer comme pointée
it: Segna come verificata
nl: Markeren als gecontroleerd
pt_br: Marcar como compensada

source: Mark Completed
de: Als erledigt markieren
es: Marcar como completada
fr: Marquer comme terminée
it: Segna come completata
nl: Markeren als voltooid
pt_br: Marcar como concluída

source: Mark Uncleared
de: Als nicht abgeglichen markieren
es: Marcar como no liquidada
fr: Marquer comme non pointée
it: Segna come non verificata
nl: Markeren als niet gecontroleerd
pt_br: Marcar como não compensada

source: Marked cleared
de: Als ausgeglichen markiert
es: Marcada como liquidada
fr: Marquée comme rapprochée
it: Contrassegnata come liquidata
nl: Gemarkeerd als vereffend
pt_br: Marcada como compensada

source: Marked reconciled
de: Als abgeglichen markiert
es: Marcada como conciliada
fr: Marquée comme rapprochée
it: Contrassegnata come riconciliata
nl: Gemarkeerd als afgestemd
pt_br: Marcada como reconciliada

source: Marked uncleared
de: Als nicht ausgeglichen markiert
es: Marcada como no liquidada
fr: Marquée comme non rapprochée
it: Contrassegnata come non liquidata
nl: Gemarkeerd als niet vereffend
pt_br: Marcada como não compensada

source: Marked unreconciled
de: Als nicht abgeglichen markiert
es: Marcada como no conciliada
fr: Marquée comme non rapprochée
it: Contrassegnata come non riconciliata
nl: Gemarkeerd als niet afgestemd
pt_br: Marcada como não reconciliada

source: Match
de: Übereinstimmung
es: Coincidencia
fr: Correspondance
it: Corrispondenza
nl: Overeenkomst
pt_br: Correspondência

source: Matched %lld transactions you already had.
de: %lld bereits vorhandene Transaktionen wurden zugeordnet.
es: Se vincularon %lld transacciones que ya tenías.
fr: %lld transactions déjà présentes ont été associées.
it: Associate %lld transazioni che avevi già.
nl: %lld transacties die je al had, gekoppeld.
pt_br: %lld transações que você já tinha foram associadas.

source: Matches
de: Entspricht
es: Coincide con
fr: Correspond
it: Corrisponde a
nl: Komt overeen met
pt_br: Corresponde a

source: Maximum clock drift exceeded. Check this device's date and time settings.
de: Maximale Uhrabweichung überschritten. Überprüfen Sie die Datums- und Uhrzeiteinstellungen dieses Geräts.
es: Se superó la desviación máxima del reloj. Comprueba la fecha y hora de este dispositivo.
fr: Dérive maximale de l’horloge dépassée. Vérifiez les réglages de date et d’heure de cet appareil.
it: Superamento della deriva massima dell’orologio. Controlla le impostazioni di data e ora del dispositivo.
nl: Maximale klokafwijking overschreden. Controleer de datum- en tijdinstellingen van dit apparaat.
pt_br: A deriva máxima do relógio foi excedida. Verifique as configurações de data e hora deste dispositivo.

source: Message Text
de: Nachrichtentext
es: Texto del mensaje
fr: Texte du message
it: Testo del messaggio
nl: Berichttekst
pt_br: Texto da mensagem

source: Mirror failed: %@
de: Spiegelung fehlgeschlagen: %@
es: Error al duplicar: %@
fr: Copie échouée : %@
it: Copia non riuscita: %@
nl: Spiegelen mislukt: %@
pt_br: Espelhamento falhou: %@

source: Mirrored %@
de: Gespiegelt: %@
es: Duplicado: %@
fr: Copié : %@
it: Copiato: %@
nl: Gekopieerd: %@
pt_br: Espelhado: %@

source: Missed
de: Verpasst
es: Perdida
fr: Manquée
it: Mancata
nl: Gemist
pt_br: Perdida

source: Mode
de: Modus
es: Modo
it: Modalità
nl: Modus
pt_br: Modo

source: Monday After
de: Nächster Montag
es: Lunes siguiente
fr: Lundi suivant
it: Lunedì successivo
nl: Volgende maandag
pt_br: Segunda-feira seguinte

source: month
de: Monat
es: mes
fr: mois
it: mese
nl: maand
pt_br: mês

source: Month
de: Monat
es: Mes
fr: Mois
it: Mese
nl: Maand
pt_br: Mês

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuelle
it: Mensile
nl: Maandelijks
pt_br: Mensal

source: months
de: Monate
es: meses
fr: mois
it: mesi
nl: maanden
pt_br: meses

source: Months
de: Monate
es: Meses
fr: Mois
it: Mesi
nl: Maanden
pt_br: Meses

source: More
de: Mehr
es: Más
fr: Plus
it: Altro
nl: Meer
pt_br: Mais

source: more spent
de: mehr ausgegeben
es: gastado de más
fr: dépensé en plus
it: più speso
nl: meer besteed
pt_br: a mais gasto

source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
nl: Verplaatsen
pt_br: Mover

source: Move Money
de: Geld verschieben
es: Mover dinero
fr: Déplacer de l’argent
it: Sposta denaro
nl: Geld verplaatsen
pt_br: Mover dinheiro

source: Move money from %@
de: Geld von %@ verschieben
es: Mover dinero de %@
fr: Déplacer de l'argent depuis %@
it: Trasferisci denaro da %@
nl: Geld overbrengen van %@
pt_br: Mover dinheiro de %@

source: Move money from %@, balance %@, %@
de: Geld von %@ verschieben, Saldo %@, %@
es: Mover dinero de %@, saldo %@, %@
fr: Déplacer de l'argent depuis %@, solde %@, %@
it: Trasferisci denaro da %@, saldo %@, %@
nl: Geld overbrengen van %@, saldo %@, %@
pt_br: Mover dinheiro de %@, saldo %@, %@

source: Move to
de: Verschieben nach
es: Mover a
fr: Déplacer vers
it: Sposta in
nl: Verplaatsen naar
pt_br: Mover para

source: Move To
de: Verschieben auf
es: Mover a
fr: Déplacer au
it: Sposta a
nl: Verplaatsen naar
pt_br: Mover para

source: Move to a category
de: In eine Kategorie verschieben
es: Mover a una categoría
fr: Déplacer vers une catégorie
it: Sposta in una categoria
nl: Naar een categorie verplaatsen
pt_br: Mover para uma categoria

source: Multiply
de: Multiplizieren
es: Multiplicar
fr: Multiplier
it: Moltiplica
nl: Vermenigvuldigen
pt_br: Multiplicar

# navigation.accounts
source: Accounts
de: Konten
es: Cuentas
fr: Comptes
it: Conti
nl: Rekeningen
pt_br: Contas

# navigation.add
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
nl: Toevoegen
pt_br: Adicionar

# navigation.reports
source: Reports
de: Berichte
es: Informes
fr: Rapports
it: Rapporti
nl: Rapporten
pt_br: Relatórios

# navigation.settings
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
nl: Instellingen
pt_br: Ajustes

source: Near Budget
de: Budget fast erreicht
es: Cerca del presupuesto
fr: Budget presque atteint
it: Quasi al budget
nl: Bijna budgetlimiet
pt_br: Perto do orçamento

source: Nearby
de: In der Nähe
es: Cerca
fr: À proximité
it: Nelle vicinanze
nl: In de buurt
pt_br: Próximo

source: Needs a category
de: Benötigt eine Kategorie
es: Necesita una categoría
fr: Catégorie manquante
it: Ha bisogno di una categoria
nl: Heeft een categorie nodig
pt_br: Precisa de uma categoria

source: Needs Attention
de: Benötigt Aufmerksamkeit
es: Requiere atención
fr: Nécessite votre attention
it: Richiede attenzione
nl: Heeft aandacht nodig
pt_br: Precisa de atenção

source: Net Worth
de: Nettovermögen
es: Patrimonio neto
fr: Patrimoine net
it: Patrimonio netto
nl: Nettovermogen
pt_br: Patrimônio líquido

source: Never
de: Niemals
es: Nunca
fr: Jamais
it: Mai
nl: Nooit
pt_br: Nunca

source: New account
de: Neues Konto
es: Nueva cuenta
fr: Nouveau compte
it: Nuovo conto
nl: Nieuwe rekening
pt_br: Nova conta

source: New Budget
de: Neues Budget
es: Nuevo presupuesto
fr: Nouveau budget
it: Nuovo budget
nl: Nieuw budget
pt_br: Novo orçamento

source: New Category
de: Neue Kategorie
es: Nueva categoría
fr: Nouvelle catégorie
it: Nuova categoria
nl: Nieuwe categorie
pt_br: Nova categoria

source: New Category Group
de: Neue Kategoriegruppe
es: Nuevo grupo de categorías
fr: Nouveau groupe de catégories
it: Nuovo gruppo di categorie
nl: Nieuwe categoriegroep
pt_br: Novo grupo de categorias

source: New Group
de: Neue Gruppe
es: Nuevo grupo
fr: Nouveau groupe
it: Nuovo gruppo
nl: Nieuwe groep
pt_br: Novo grupo

source: New Pool
de: Neuer Pool
es: Nuevo grupo
fr: Nouveau pool
it: Nuovo pool
nl: Nieuwe pool
pt_br: Novo pool

source: New Pool…
de: Neuer Pool…
es: Nuevo grupo…
fr: Nouveau pool…
it: Nuovo pool…
nl: Nieuwe pool…
pt_br: Novo pool…

source: New Rule
de: Neue Regel
es: Nueva regla
fr: Nouvelle règle
it: Nuova regola
nl: Nieuwe regel
pt_br: Nova regra

source: New Schedule
de: Neuer Zeitplan
es: Nueva programación
fr: Nouvelle programmation
it: Nuova pianificazione
nl: Nieuwe planning
pt_br: Novo agendamento

source: New Transaction Alerts
de: Neue Transaktionswarnungen
es: Alertas de nuevas transacciones
fr: Alertes de nouvelles transactions
it: Avvisi di nuove transazioni
nl: Nieuwe transactiewaarschuwingen
pt_br: Alertas de novas transações

source: New transaction alerts require Background App Refresh. Credit card due reminders are sent 7, 5, 3, and 1 days before payment is due for cards with an unpaid balance.
de: Neue Transaktionswarnungen benötigen Hintergrundaktualisierung. Kreditkarten-Fälligkeitserinnerungen werden für Karten mit offenem Saldo 7, 5, 3 und 1 Tage vor dem Zahlungstermin gesendet.
es: Las alertas de nuevas transacciones requieren actualización en segundo plano. Los recordatorios de vencimiento de tarjeta se envían 7, 5, 3 y 1 días antes del pago para tarjetas con saldo pendiente.
fr: Les alertes de nouvelles transactions nécessitent l’actualisation en arrière-plan. Les rappels d’échéance de carte de crédit sont envoyés 7, 5, 3 et 1 jour avant l’échéance pour les cartes ayant un solde impayé.
it: Gli avvisi di nuove transazioni richiedono l’aggiornamento in background. I promemoria di scadenza della carta vengono inviati 7, 5, 3 e 1 giorni prima del pagamento per le carte con saldo non pagato.
nl: Nieuwe transactiewaarschuwingen vereisen vernieuwen op de achtergrond. Herinneringen voor creditcardvervaldata worden 7, 5, 3 en 1 dagen vóór de betaaldatum gestuurd voor kaarten met een openstaand saldo.
pt_br: Alertas de novas transações exigem Atualização em Segundo Plano. Lembretes de vencimento do cartão são enviados 7, 5, 3 e 1 dias antes do pagamento para cartões com saldo pendente.

source: New transactions, Siri Shortcuts, and Wallet automation use the Default Account when no account is chosen.
de: Neue Transaktionen, Siri-Kurzbefehle und Wallet-Automatisierungen verwenden das Standardkonto, wenn kein Konto ausgewählt ist.
es: Las nuevas transacciones, los atajos de Siri y la automatización de Wallet usan la cuenta predeterminada cuando no se selecciona ninguna.
fr: Les nouvelles transactions, les raccourcis Siri et l’automatisation Wallet utilisent le compte par défaut lorsqu’aucun compte n’est choisi.
it: Le nuove transazioni, i comandi rapidi Siri e l’automazione Wallet usano il conto predefinito quando non ne viene scelto uno.
nl: Nieuwe transacties, Siri-opdrachten en Wallet-automatisering gebruiken de standaardrekening als er geen rekening is gekozen.
pt_br: Novas transações, Atalhos da Siri e automações do Wallet usam a conta padrão quando nenhuma conta é escolhida.

source: New transactions, Siri Shortcuts, and Wallet automation use the Default Account when no account is chosen. Conventional Amount Entry types 324 as 324.00 instead of filling cents first.
de: Neue Transaktionen, Siri-Kurzbefehle und Wallet-Automatisierung verwenden das Standardkonto, wenn kein Konto ausgewählt ist. Bei konventioneller Betragseingabe wird 324 als 324,00 eingegeben, statt zuerst die Cent-Stellen zu füllen.
es: Las nuevas transacciones, los atajos de Siri y la automatización de Wallet utilizan la cuenta predeterminada cuando no se elige ninguna cuenta. La introducción convencional de importes escribe 324 como 324,00 en lugar de rellenar primero los centavos.
fr: Les nouvelles transactions, les raccourcis Siri et l'automatisation Wallet utilisent le compte par défaut lorsqu'aucun compte n'est choisi. La saisie de montant conventionnelle tape 324 comme 324,00 au lieu de remplir d'abord les centimes.
it: Le nuove transazioni, le Shortcuts di Siri e l'automazione Wallet utilizzano il Conto predefinito quando non viene scelto alcun conto. L'inserimento importo convenzionale digita 324 come 324,00 invece di riempire prima i centesimi.
nl: Nieuwe transacties, Siri-opdrachten en Wallet-automatisering gebruiken de standaardrekening wanneer geen rekening is gekozen. Conventionele bedraginvoer typt 324 als 324,00 in plaats van eerst de centen te vullen.
pt_br: Novas transações, Atalhos do Siri e automação da Wallet usam a Conta padrão quando nenhuma conta é escolhida. A Entrada de Valor Convencional digita 324 como 324,00 em vez de preencher os centavos primeiro.

source: Next Dates
de: Nächste Termine
es: Próximas fechas
fr: Prochaines dates
it: Prossime date
nl: Volgende datums
pt_br: Próximas datas

source: Next month
de: Nächsten Monat
es: Mes siguiente
fr: Mois suivant
it: Il mese prossimo
nl: Volgende maand
pt_br: Próximo mês

source: Next Month
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant
it: Mese successivo
nl: Volgende maand
pt_br: Próximo mês

source: Next:
de: Nächste:
es: Siguiente:
fr: Suivant :
it: Prossima:
nl: Volgende:
pt_br: Próxima:

source: no
de: nein
fr: non
nl: nee
pt_br: não

source: No Account Selected
de: Kein Konto ausgewählt
es: No hay ninguna cuenta seleccionada
fr: Aucun compte sélectionné
it: Nessun account selezionato
nl: Geen account geselecteerd
pt_br: Nenhuma conta selecionada

source: No Accounts
de: Keine Konten
es: No hay cuentas
fr: Aucun compte
it: Nessun account
nl: Geen accounts
pt_br: Nenhuma conta

source: No accounts yet. Add a bank at SimpleFIN, then pull to refresh.
de: Noch keine Konten. Fügen Sie eine Bank bei SimpleFIN hinzu und ziehen Sie dann zum Aktualisieren nach unten.
es: Aún no hay cuentas. Añada un banco en SimpleFIN y luego deslice hacia abajo para actualizar.
fr: Aucun compte pour le moment. Ajoutez une banque sur SimpleFIN, puis tirez vers le bas pour actualiser.
it: Nessun conto ancora. Aggiungi una banca su SimpleFIN, poi trascina verso il basso per aggiornare.
nl: Nog geen rekeningen. Voeg een bank toe bij SimpleFIN en trek vervolgens naar beneden om te vernieuwen.
pt_br: Ainda não há contas. Adicione um banco no SimpleFIN e depois puxe para atualizar.

source: No amount was received from the automation. iOS sometimes runs Wallet automations before the transaction details are available.
de: Von der Automatisierung wurde kein Betrag empfangen. iOS führt manchmal Wallet-Automatisierungen aus, bevor die Transaktionsdetails verfügbar sind.
es: No se recibió ningún importe de la automatización. A veces iOS ejecuta las automatizaciones de Wallet antes de que estén disponibles los detalles de la transacción.
fr: Aucun montant n'a été reçu de l'automatisation. iOS lance parfois les automatisations Wallet avant que les détails de la transaction soient disponibles.
it: Nessun importo è stato ricevuto dall'automazione. iOS a volte esegue le automazioni di Wallet prima che i dettagli della transazione siano disponibili.
nl: Uit de automatisering is geen bedrag ontvangen. iOS voert soms Wallet-automatiseringen uit voordat de transactiegegevens beschikbaar zijn.
pt_br: Nenhum valor foi recebido da automação. Às vezes o iOS executa automações da Carteira antes que os detalhes da transação estejam disponíveis.

source: No backups yet
de: Noch keine Backups
es: Aún no hay copias de seguridad
fr: Aucune sauvegarde pour le moment
it: Nessun backup ancora
nl: Nog geen back-ups
pt_br: Ainda não há backups

source: No Budget Loaded
de: Kein Budget geladen
es: No se ha cargado ningún presupuesto
fr: Aucun budget chargé
it: Nessun budget caricato
nl: Geen budget geladen
pt_br: Nenhum orçamento carregado

source: No budget open
de: Kein Budget geöffnet
es: Aucun budget ouvert
fr: Aucun budget ouvert
it: Nessun budget aperto
nl: Geen budget geopend
pt_br: Nenhum orçamento aberto

source: No budget set
de: Kein Budget festgelegt
es: Sin presupuesto establecido
fr: Aucun budget défini
it: Nessun budget impostato
nl: Geen budget ingesteld
pt_br: Nenhum orçamento definido

source: No Budget Set
de: Kein Budget festgelegt
es: Sin presupuesto establecido
fr: Aucun budget défini
it: Nessun budget impostato
nl: Geen budget ingesteld
pt_br: Nenhum orçamento definido

source: No budgets were found on your server. Create one in Actual Budget, then tap Refresh Budgets.
de: Auf Ihrem Server wurden keine Budgets gefunden. Erstellen Sie eines in Actual Budget und tippen Sie auf Budgets aktualisieren.
es: No se encontraron presupuestos en tu servidor. Crea uno en Actual Budget y toca Actualizar presupuestos.
fr: Aucun budget n’a été trouvé sur votre serveur. Créez-en un dans Actual Budget, puis touchez Actualiser les budgets.
it: Non sono stati trovati budget sul server. Creane uno in Actual Budget, quindi tocca Aggiorna budget.
nl: Geen budgetten gevonden op je server. Maak er een in Actual Budget en tik op Budgetten vernieuwen.
pt_br: Nenhum orçamento foi encontrado no servidor. Crie um no Actual Budget e toque em Atualizar orçamentos.

source: No budgets were found on your server. Tap Create New Budget to make one, or Refresh Budgets if you've created one elsewhere.
de: Auf Ihrem Server wurden keine Budgets gefunden. Tippen Sie auf „Neues Budget erstellen“, um eines zu erstellen, oder auf „Budgets aktualisieren“, wenn Sie bereits an anderer Stelle eines erstellt haben.
es: No se encontraron presupuestos en su servidor. Toque Crear nuevo presupuesto para crear uno, o Actualizar presupuestos si ya ha creado uno en otro lugar.
fr: Aucun budget trouvé sur votre serveur. Appuyez sur Créer un nouveau budget pour en créer un, ou sur Actualiser les budgets si vous en avez déjà créé un ailleurs.
it: Nessun budget trovato sul tuo server. Tocca Crea nuovo budget per crearne uno, oppure Aggiorna budget se ne hai già creato uno altrove.
nl: Er zijn geen budgetten gevonden op uw server. Tik op Nieuw budget maken om er een te maken, of op Budgetten vernieuwen als u er elders al een heeft gemaakt.
pt_br: Nenhum orçamento foi encontrado no seu servidor. Toque em Criar novo orçamento para criar um, ou em Atualizar orçamentos se já criou um em outro lugar.

source: No Card Bills Due
de: Keine Kartenrechnung fällig
es: No hay facturas de tarjeta pendientes
fr: Aucune facture de carte à échéance
it: Nessuna fattura della carta in scadenza
nl: Geen kaartrekening verschuldigd
pt_br: Nenhuma fatura de cartão pendente

source: No card mappings added yet.
de: Es wurden noch keine Kartenzuordnungen hinzugefügt.
es: Aún no hay asociaciones de tarjetas.
fr: Aucune association de carte pour le moment.
it: Nessuna mappatura delle carte ancora aggiunta.
nl: Er zijn nog geen kaarttoewijzingen toegevoegd.
pt_br: Ainda não há associações de cartões.

source: No categories need attention
de: Keine Kategorie benötigt Aufmerksamkeit
es: Ninguna categoría requiere atención
fr: Aucune catégorie ne nécessite votre attention
it: Nessuna categoria richiede attenzione
nl: Geen categorie heeft aandacht nodig
pt_br: Nenhuma categoria precisa de atenção

source: No categories to show
de: Keine Kategorien anzuzeigen
es: No hay categorías que mostrar
fr: Aucune catégorie à afficher
it: Nessuna categoria da mostrare
nl: Geen categorieën om te tonen
pt_br: Nenhuma categoria para exibir

source: No data
de: Keine Daten
es: Sin datos
fr: Aucune donnée
it: Nessun dato
nl: Geen gegevens
pt_br: Sem dados

source: No data in range
de: Keine Daten im Bereich
es: No hay datos en este intervalo
fr: Aucune donnée sur cette période
it: Nessun dato nell'intervallo
nl: Geen gegevens binnen bereik
pt_br: Não há dados no período

source: No date
de: Kein Datum
es: Sin fecha
fr: Aucune date
it: Nessuna data
nl: Geen datum
pt_br: Sem data

source: No funds are available to reallocate.
de: Es sind keine Mittel zur Neuzuweisung verfügbar.
es: No hay fondos disponibles para reasignar.
fr: Aucun fonds n’est disponible pour la réaffectation.
it: Non ci sono fondi disponibili da riassegnare.
nl: Er zijn geen middelen beschikbaar om opnieuw toe te wijzen.
pt_br: Não há fundos disponíveis para realocar.

source: No History Yet
de: Noch kein Verlauf
es: Aún no hay historial
fr: Aucun historique
it: Ancora nessuna cronologia
nl: Nog geen geschiedenis
pt_br: Ainda não há histórico

source: No items scheduled for this date.
de: Keine Einträge für dieses Datum geplant.
es: No hay elementos programados para esta fecha.
fr: Aucun élément prévu à cette date.
it: Nessun elemento programmato per questa data.
nl: Geen items gepland voor deze datum.
pt_br: Nenhum item agendado para esta data.

source: No linked accounts to sync.
de: Keine verknüpften Konten zum Synchronisieren.
es: No hay cuentas vinculadas para sincronizar.
fr: Aucun compte associé à synchroniser.
it: Nessun conto collegato da sincronizzare.
nl: Geen gekoppelde rekeningen om te synchroniseren.
pt_br: Nenhuma conta vinculada para sincronizar.
